APIUM/something-remote/board/ATOM_ECHO/mpconfigboard.h
// Board configuration for M5Stack Atom Echo
#define MICROPY_HW_BOARD_NAME               "M5Stack Atom Echo"
#define MICROPY_HW_MCU_NAME                 "ESP32-PICO-D4"

// Enable BLE
#define MICROPY_PY_BLUETOOTH                (1)
#define MICROPY_BLUETOOTH_NIMBLE            (1)
